[{
    "id": "111111",
    "first_name": "Jose Manuel",
    "last_name": "Ortega Candel",
    "company": "",
    "title": "",
    "twitter": "",
    "linkedin": "jmortega1",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Mi carrera se ha centrado desde el principio de especializarme en tecnologías Java/J2EE / MobileMis puntos fuertes están a nivel técnico por el tipo de formación que he recibido en los últimos años y los proyectos en los que he trabajado.En los últimos años me he interesado en el desarrollo de aplicaciones móviles, sobre todo en la plataforma android."
}, 
{
    "id": "1111",
    "first_name": "Richard",
    "last_name": "Esplin",
    "company": "",
    "title": "",
    "twitter": "@esplinr",
    "linkedin": "richardesplin",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Richard Esplin helps grow the Alfresco developer community by creating tools and providing guidance. He is an experienced open source developer who has solved problems in a variety of companies for the last ten years. Alfresco has become a valuable tool in his toolbox as he deals with content related problems. Read more about Richard's work with Alfresco at http://richard.esplins.org/siwi/categories/alfresco/"
},
{
    "id": "11111",
    "first_name": "Sam",
    "last_name": "Dutton",
    "company": "",
    "title": "",
    "twitter": "@sw12",
    "linkedin": "samdutton",
    "blog": "http://samdutton.wordpress.com/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Sam Dutton is a Developer Advocate for Google Chrome in London, specialising in WebRTC, OWP, media APIs, and the mobile web.Sam has designed and coded numerous websites as well as native desktop and mobile applications. He previously worked for BBC R&D, ITN, Decca Records and Picador Books, and has run Code Clubs at Ravenstone School in south London."
}, {
    "id": "11111111111",
    "first_name": "Jackson",
    "last_name": "Gabbard",
    "company": "Facebook",
    "title": "",
    "twitter": "",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Once a designer and interactive developer, Jackson eventually came to Facebook as a member of the User Interface Engineering team. Over the years, he's worked on a variety of teams and projects from the UI libraries that Facebook product engineers use to build the site to the nuts and bolts of the Timeline experience for mobile devices. Now a member of the London engineering team, Jackson is helping build internal tools and define the direction of the Facebook's UK engineering culture."
},
{
    "id": "200",
    "first_name": "David",
    "last_name": "Smith",
    "company": "",
    "title": "",
    "twitter": "",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "David has been a software engineer for 15 years, focused primarily on Java. He has given numerous presentations at Jazoon and JavaOne, plus technical talks around the world. He has degrees in Economics and Inglés."
},  
{
    "id": "111111111",
    "first_name": "Beat",
    "last_name": "Schwegler",
    "company": "",
    "title": "",
    "twitter": "@cloudbeatsch",
    "linkedin": "",
    "blog": "http://cloudbeatsch.com/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Beat is part of Microsoft’s technical evangelism and development team (ted), where he architects, designs, codes and delivers leading edge apps and services to showcase the Microsoft platform – with a special focus on cloud. He started to focus on cloud computing in 2008 and just loves the opportunities it provides to businesses of all sizes. Before joining Microsoft, he was an independent architect and developer and was involved in a wide variety of projects, ranging from real-time building control systems, best-selling shrink-wrapped products to large scale CRM and ERP systems."
},
{
    "id": "1111111",
    "first_name": "Ian",
    "last_name": "Robinson",
    "company": "",
    "title": "",
    "twitter": "@iansrobinson",
    "linkedin": "",
    "blog": "http://iansrobinson.com/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Ian Robinson works on research and development for future versions of the Neo4j graph database. He previously served as Neo Technology’s Director of Customer Success, working with customers to design and develop graph database solutions. He is a coauthor of 'Graph Databases' (O'Reilly) and 'REST in Practice' (O’Reilly) and a contributor to 'REST: From Research to Practice' (Springer) and 'Service Design Patterns' (Addison-Wesley)."
},
{
    "id": "1111111111",
    "first_name": "Eduardo ",
    "last_name": "Basterrechea Molina",
    "company": "",
    "title": "",
    "twitter": "@ebaste",
    "linkedin": "",
    "blog": "http://blogs.molinodeideas.com/cronicas/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Ingeniero industrial por que en aquellos tiempos la informática andaba en sus inicios. Tras programar en un Symbolics y con Lisp, me pasé a la educación universitaria y el análisis informático.\n\nFascinado por el lenguaje y con la necesidad de ampliar el conocimiento disponible por los seres humanos, ando empeñado en poner a disposición de programadores y no programadores la mayor cantidad de herramientas posibles en apicultur.com, deseando que la única predicción de Alan Kay, se cumpla."
},
{
    "id": "1",
    "first_name": "Toni",
    "last_name": "Recio",
    "company": "",
    "title": "",
    "twitter": "",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Trabaja en Pasiona como Responsable de Tecnología e Innovación y es divulgador tecnológico en Fundación Techdencias. Veterano en el mundo del desarrollo Microsoft y enamorado del lado cliente, es actualmente MVP en ASP.NET/IIS."
},
{
    "id": "2",
    "first_name": "Quique",
    "last_name": "Martínez",
    "company": "",
    "title": "",
    "twitter": "@quiqu3",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Trabaja en Pasiona como KeySpecialist. Apasionado de la arquitectura de software y del Cloud Computing, en concreto WindowsAzure´, dónde soy MVP."
},
{
    "id": "3",
    "first_name": "Maximilien",
    "last_name": "de coster",
    "company": "",
    "title": "",
    "twitter": "",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Founder & Managing Partner at ticjob.es - jobs / empleos TIC en España."
},
{
    "id": "4",
    "first_name": "Javier ",
    "last_name": "Gutiérrez Rodríguez",
    "company": "",
    "title": "",
    "twitter": "",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Javier Gutiérrez es Ingeniero Informático y profesor. Ha desarrollado una tesis doctoral sobre pruebas funcionales, ha impartido cursos sobre pruebas y TDD y mantiene viva la llama de un dojo principalmente dedicado a pruebas y a videojuegos entre otras actividades. En el campo de los videojuegos, entre otras cosas, ha desarrollado varios juegos de código abierto. Es el promotor y organizador del GameUS, un club .NET de desarrollo de juegos."
},
{
    "id": "5",
    "first_name": "Pietro",
    "last_name": "Alberto Rossi",
    "company": "",
    "title": "",
    "twitter": "@sprik89",
    "linkedin": "pietroalbertorossi",
    "blog": "http://www.sprik.it/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Programmer since 2000, starting with QBasic and most recently Android development and learning C, Assembler, C++, HTML, PHP and Java along the way.Working in a startup Mosaicoon S.P.A., my strength is Android programming and problem solving.I've been an invited speaker at Rome Codemotion 2013 with 'Opendata with Android Google Service' and also a speaker in other national events such as Linux, Day Linux Meeting, Java Day in Palermo and Ragusa."
},
{
    "id": "6",
    "first_name": "Alejandro",
    "last_name": "Brito Monedero",
    "company": "",
    "title": "",
    "twitter": "@ae_bm",
    "linkedin": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Licenciado en Computación egresado de la UCV. 7 años de experiencia como administrador de sistemas (entre startup y empresas privadas / públicas grandes). Ha participado en charlas en el Madrid DevOps"
},
{
    "id": "7",
    "first_name": "Andrey",
    "last_name": "BAntukh",
    "company": "",
    "title": "",
    "twitter": "@niwibe",
    "linkedin": "andreiantoukh",
    "blog": "http://www.niwi.be/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Python hacker and C++ / JavaScript lover. Software Engineer at @kaleidosnet"
},
{
    "id": "8",
    "first_name": "Juan Manuel",
    "last_name": "Amuedo González",
    "company": "",
    "title": "",
    "twitter": "@colepower",
    "linkedin": "",
    "blog": "http://www.scoop.it/t/barfablab",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Juan Manuel Amuedo González _coleóptero o (ºLe _ Desarrollador de software, moderador del foro español arduino, entusiasta tecnológico, defensor de la cultura libre, constructor de impresoras reprap 3D open source personales, participante en proyecto CloneWars y.... un 'papi' con curiosidad"
},
{
    "id": "9",
    "first_name": "Sander ",
    "last_name": "Hoogendoorn",
    "company": "",
    "title": "",
    "twitter": "@aahoogendoorn",
    "linkedin": "",
    "blog": "http://www.sanderhoogendoorn.com/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "In his roles as principal technology officer, global agile thought leader and developer at Capgemini, Sander Hoogendoorn helps teams and projects with agile, requirements, software estimation, architecture, code and testing. He is a member of several advisory boards, including Microsoft’s PAC for .NET. Sander is a recognized international book author on agile and UML, published over 200 articles in magazines and is a highly appreciated speaker at many international conferences and seminars."
},
{
    "id": "10",
    "first_name": "Juan Antonio",
    "last_name": "Martín Noguera",
    "company": "",
    "title": "",
    "twitter": "@byjuanamn",
    "linkedin": "",
    "blog": "http://codewriter.tumblr.com/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Lleva en el mundillo de las nuevas tecnologías desde 1994 y conoce bien el mercado TI español. Ha desarrollado para diversos sectores (educación, financiero, sector público e industrial) y participado en la formación de nuevos desarrolladores. En los últimos años se ha enfocado a la consultoría tecnológica. Hace casi 4 años, que por 'desgracia', conoció el iPhone 3g y el veneno Apple se extendió por todo su cuerpo, y no ha podido parar de explorar las posibilidades que este dispositivo ofrece al mercado. Ha vuelto a emocionarse con la tecnología, cuando pensaba que ya había visto todo.Es consultor en el desarrollo de aplicaciones para iOS con plataformas de cloud computing, abandonando la idea de 'AppMonoliticas' y multiplicando así las posibilidades de los dispositivos iOS. Esta experiencia le permite hablar con autoridad, sobre el universo de la programación de servidores de terceros, en especial, para apps.Y para rizar el rizo, embarcado en un nuevo proyecto empresarial: CloudOnMobile. Esta pequeña empresa nace con la ilusión de aportar un granito de 'calidad' en el desarrollo de Apps para iOS."
},
{
    "id": "11",
    "first_name": "Jose María",
    "last_name": " Arranz",
    "company": "",
    "title": "",
    "twitter": "@jmarranz",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Jose María es el padre del framework ItsNat AJAX Java web framework, promotor del paradigma Single Page Interface (SPI), autor del Single Page Interface Manifiesto y últimamente chico Android."
},
{
    "id": "12",
    "first_name": "David",
    "last_name": " Buchmann",
    "company": "",
    "title": "",
    "twitter": "@dbu",
    "linkedin": "",
    "blog": "http://davidbu.ch/mann",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "David Buchmann works at Liip AG as project lead and Symfony coach. He is one of the core developpers of the Jackalope implementation of PHPCR and working hard to make the Symfony Content Management Framework happen. When he is not coding, he enjoys travelling with his girlfriend, music and boardgames."
},
{
    "id": "13",
    "first_name": "Lorenzo",
    "last_name": " Maiorfi",
    "company": "",
    "title": "",
    "twitter": "@tinyclr",
    "linkedin": "",
    "blog": "http://www.innovactive.it/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "TinyCLR.it co-founder.Embedded developer working for Innovactive Engineering s.r.l. based in Perugia, Italy and member of Mountaineer Group."
},
{
    "id": "14",
    "first_name": "Nicolas",
    "last_name": " Garnier",
    "company": "",
    "title": "",
    "twitter": "@nivco",
    "linkedin": "nivco",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Nicolas Garnier joined Googles Developer Relations in 2008 and lives in Zurich. He is a Developer Advocate for Google Drive and GMail. Nicolas is also the lead engineer for the OAuth 2.0 Playground. Before Google Nicolas has worked at Airbus and the French Space Agency where he was building webapps for researchers."
},
{
    "id": "15",
    "first_name": "Alejandro",
    "last_name": " Campos Magencio",
    "company": "",
    "title": "",
    "twitter": "@alejacma",
    "linkedin": "",
    "blog": "http://alejandrocamposmagencio.com/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Alejandro lleva en el mundo del desarrollo más de 18 años. Ha desarrollado aplicaciones con todo tipo de herramientas y lenguajes (desde VBScript a .NET pasando por Java), y es un apasionado de la tecnología. Trabaja para Microsoft desde hace más de 11 años, siempre ayudando a desarrolladores a llevar sus proyectos a buen puerto, primero como Ingeniero de Escalación en el área de Soporte al Desarrollo, y ahora como Evangelista Técnico de Microsoft especializado en Windows 8 y Windows Phone."
},
{
    "id": "16",
    "first_name": "Víctor",
    "last_name": " Cuervo Palencia",
    "company": "",
    "title": "",
    "twitter": "@victor_cuervo",
    "linkedin": "victorcuervo",
    "blog": "http://www.victorcuervo.com/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "A nivel profesional soy el responsable de departamento de Calidad de ISBAN (Grupo Santander). Experiencia profesional en el ámbito de la informática desde el año 1998. A nivel personal, que sería como podría ir, soy el responsable de Línea de Código (lineadecodigo.com) web que viene ofreciendo ejemplos sobre programación desde hace más de 10 años (antiguamente aulambra.com). Me encanta la formación y el promover el conocimiento sobre programación."
},
{
    "id": "17",
    "first_name": "Alex ",
    "last_name": " Soto",
    "company": "",
    "title": "",
    "twitter": "@alexsotob",
    "linkedin": "",
    "blog": "http://www.lordofthejars.com/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Alex Soto discovered Java during his studies in computer science, and since that time has not stopped developing in Java. He is working as technical analyst at an international pharmaceutical company developing in-vitro medical software. Also he is a tutor at university teaching Compilers course.Alex is a testing advocate, open source collaborator and leads NoSQLUnit project. He spends his time to write in his blog, lordofthejars.com. Alex has spoken at Devoxx, Linuxtag and Puppet BaseCamp."
},
{
    "id": "18",
    "first_name": "Chema ",
    "last_name": " Alonso",
    "company": "",
    "title": "",
    "twitter": "@chemaalonso",
    "linkedin": "",
    "blog": "https://www.informatica64.com/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": ""
},
{
    "id": "19",
    "first_name": "Brian",
    "last_name": " Code",
    "company": "",
    "title": "",
    "twitter": "@Brian_Code",
    "linkedin": "",
    "blog": "http://passionofthecode.com/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Finally an embodiment of Code! A professional programmer having worked on 3 continents, speaking as many languages, hailing from the Central American country of Panama (originally Canadian) spends time creating consumer Android tablets, growing spices to cook with, and tending to his five chickens. Mix with start-up experience, hardware hacking and consultancy, and you get a well rounded technologist with the ability to go deep as required."
},
{
    "id": "20",
    "first_name": "Josué Yeray",
    "last_name": " Julián Ferreiro",
    "company": "",
    "title": "",
    "twitter": "@josueYeray",
    "linkedin": "josueyeray",
    "blog": "http://www.geeks.ms/blogs/jyeray",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Llevo los últimos 11 años desarrollando software, usando tecnologías Microsoft. Siempre he estado muy interesado por las tecnologías móviles, he desarrollado para Windows Mobile y para Zaurus. Desde 2010 estoy muy involucrado en Windows Phone, apoyando la comunidad siempre que puedo. Soy Nokia Developer Champion y Microsoft MVP de Windows Phone dev."
},
{
    "id": "21",
    "first_name": "Javier",
    "last_name": " Onielfa Belenguer",
    "company": "",
    "title": "",
    "twitter": "https://twitter.com/@onielfadev",
    "linkedin": "onielfa",
    "blog": "http://www.javieronielfa.com/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Soy Javier Onielfa y actualmente trabajo desarrollando backends para agencias de viajes. Llevo varios años investigando y utilizando lenguajes de programación funcionales, como Scala y Haskell. Descubrir estos nuevos patrones y formas de programar ha hecho que mi visión de la programación haya evolucionado."
},
{
    "id": "220",
    "first_name": "Rafael",
    "last_name": " Luque Leiva",
    "company": "",
    "title": "",
    "twitter": "@rafael_luque",
    "linkedin": "rafaelluque",
    "blog": "http://mindfood.osoco.es/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Soy Ingeniero de Telecomunicación y desarrollador Java/Groovy con más de 15 años de experiencia en el desarrollo y diseño de software. Comencé en el desarrollo profesional de aplicaciones web programando en Perl scripts CGI y jugando con el DHTML. También soy fundador de OSOCO, una compañía de desarrollo ágil de software en la que me divierto programando y creando arquitecturas de sistemas. Mis intereses incluyen Groovy, Pharo y experimentar con nuevos paradigmas de desarrollo web. Cuando no estoy programando también me gusta volar en autogiro."
},
{
    "id": "221",
    "first_name": "José",
    "last_name": " San Leandro",
    "company": "",
    "title": "",
    "twitter": "",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Ingeniero de Telecomunicación enfocado en el desarrollo web desde el siglo pasado. Además de desarrollar en Java en el lado servidor, trabajo a menudo como DevOps, busco oportunidades para utilizar lenguajes y herramientas diferentes, y me preocupa estar al día en cuanto a fallos de seguridad. En mis ratos libres trato de avanzar en mis proyectos de software libre."
},
{
    "id": "23",
    "first_name": "Mandy",
    "last_name": " Waite",
    "company": "",
    "title": "",
    "twitter": "@tekgrrl",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Mandy works at Google where she's trying to make the world a better place for developers building applications for the Cloud. As a Cloud Platform Developer Advocate, she's working to help developers to get the most out of running their apps on Google Infrastructure through services such as Google App Engine, Google Compute Engine and Google Big Query. In her spare time she is learning to speak Japanese and is studying Physics."
},
{
    "id": "26",
    "first_name": "David",
    "last_name": " Bonilla Fuertes",
    "company": "",
    "title": "",
    "twitter": "@david_bonilla",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "He trabajado como desarrollador, Jefe de Proyecto y CTO en la industria informática durante más de 12 años, principalmente en el mundo web, utilizando Java y JavaScript principalmente.Me gustan el cine, los videojuegos y la cocina. Estoy casado con Candela y soy el orgulloso padre de Irene, mi hija de 7 meses."
},
{
    "id": "25",
    "first_name": "Mike",
    "last_name": " Benkovich",
    "company": "",
    "title": "",
    "twitter": "@mbenko",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Mike Benkovich is a former Microsoft evangelist who has spent his career helping developers explore and apply new technologies to solving information challenges. His website www.benkotips.com provides developers with resources to get started and work with technologies including cloud, data and devices. Follow him on twitter @mbenko."
},
{
    "id": "24",
    "first_name": "Marc",
    "last_name": "  Rubiño",
    "company": "",
    "title": "",
    "twitter": "@Marc_Rubino",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Marc Rubiño Key Consultant en Pasiona, entusiasta de la tecnología con más de 10 años de experiencia en aplicaciones web y consultoría técnica. Fundador del grupo de usuarios .Net LonetCamp. Colaborador habitual con los grupos de usuarios y la fundación Techdencias. Microsoft MVP ASP.NET-IIS desde el 2011."
},
{
    "id": "27",
    "first_name": "Abraham",
    "last_name": "  Otero",
    "company": "",
    "title": "",
    "twitter": "",
    "linkedin": "",
    "blog": "http://javahispano.org/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Abraham Otero es Profesor Titular de la Universidad San Pablo CEU, Profesor Visitante de la Universidad del Turabo, Puerto Rico, y presidente de la organización sin ánimo de lucro javaHispano. Es autor de 15 publicaciones en revistas internacionales, 4 patentes, 9 capítulos en libros, 1 libro, 22 publicaciones en congresos internacionales y docenas de tutoriales sobre tecnología publicados en internet. También ha participado en la organización de una docena de eventos tecnológicos en España."
},
{
    "id": "28",
    "first_name": "Jose",
    "last_name": " Salguero",
    "company": "",
    "title": "",
    "twitter": "@j_a_salguero",
    "linkedin": "",
    "blog": "http://www.jasalguero.com/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Español software engineer, originally from Sevilla now living in Berlin. Passionate about technology, travels, music and too many random stuff to be able to focus on any.Currently working as Senior Web Developer in Groupon, developing a platform that supports more than 30 countries and receives millions of users per day."
},
{
    "id": "29",
    "first_name": "Ole ",
    "last_name": " Michaelis",
    "company": "",
    "title": "",
    "twitter": "@codestars",
    "linkedin": "",
    "blog": "http://codestars.eu/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "2011 worked at InnoGames as a lead developer for a big social game. Next station was Digital Pioneers N.V. there I’ve done a lot of protoyping and DevOps working with tons of cool tech stuff. After I left there, I joined my current company Jimdo, here I try to bring in my knowledge in software quality and cloud computing. I really love all the new technologies from NoSQL and node.js to Graphite. I really really enjoy speaking at conferences, like I did on FOSDEM 2013 or TakeOff Conf 2013."
},
{
    "id": "30",
    "first_name": "Brenda",
    "last_name": " Jin",
    "company": "",
    "title": "",
    "twitter": "@cyberneticlove",
    "linkedin": "brendajin",
    "blog": "http://www.brendajin.com/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Brenda Jin is a web developer specializing in Tablet Prototyping at Macys.com in San Francisco. She is the lead technologist on pilot agile team whose goal is to discover best practices and ecommerce opportunities on tablets.\n\n She has won first place at hackathons for projects that range from Internet of Things to native mobile applications.The first time Brenda ever programmed was with the Princeton Laptop Orchestra using a language called ChucK in 2009. She started learning JavaScript in January 2013 through Girl Develop It, tons of JS and paired programming Meetups, and resourceful self study.Brenda gives talks on interaction design and rapid prototyping in San Francisco and abroad."
},
{
    "id": "31",
    "first_name": "Miguel",
    "last_name": " Araujo Pérez",
    "company": "",
    "title": "",
    "twitter": "@maraujop",
    "linkedin": "",
    "blog": "http://maraujop.github.io/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Miguel Araujo is a Computer Scientist that has always enjoyed Python. He's an active Open Source contributor that loves learning and tinkering with almost everything.He started with Computer Vision developing a plate recognition system as a personal challenge, then moved onto target recognition for UAVs. A long-time Linux user and Raspberry owner, he is always looking for new ways of squeezing the juice out of it, sometimes only by trying to scratch his own itches."
},
{
    "id": "32",
    "first_name": "Kathryn",
    "last_name": " Rotondo",
    "company": "",
    "title": "",
    "twitter": "@krotondo",
    "linkedin": "",
    "blog": "http://equalitism.tumblr.com/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Kathryn is a designer/developer for web, mobile, and motion. She honed her craft at a large interactive agency (Schematic) and a small startup (litl), has taught in RISD's Continuing Education department, spoken internationally (Flash on the Beach, Multi-Mania), and co-written a book (Adobe AIR in Action). Her numerous awards include, most recently, first place in the Berlin Geekettes Hackathon.Kathryn is passionate about encouraging women developers and curates http://equalitism.tumblr.com."
},
{
    "id": "33",
    "first_name": "José Ignacio",
    "last_name": " Herranz",
    "company": "",
    "title": "",
    "twitter": "@nacho_herranz",
    "linkedin": "jherranz",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "José Ignacio Herranz es consultor en nuevas tecnologías con más de 8 años de experiencia en Internet. Comenzó su carrera creando aplicaciones para móviles en Zed y actualmente forma parte del equipo de Paradigma, donde lidera proyectos de Internet para grandes empresas españolas. Siempre en busca de nuevos retos, es un estudioso de temas tan diversos como las metodologías ágiles, las tecnologías móviles o el diseño de producto."
},
{
    "id": "34",
    "first_name": "Fernando Rodríguez",
    "last_name": " Romero",
    "company": "",
    "title": "",
    "twitter": "@frr149",
    "linkedin": "fernandorodriguezromero",
    "blog": "http://www.cocoaosx.com/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "ernando Rodríguez es desarrollador y experto en formación de alta gama en iOS/Objective C y Cocoa. Actualmente su pasión son los dispositivos móviles y recorre el mundo impartiendo charlas y cursos de programación & desarrollo para iPhone & iPad. Ya ha enseñado iOS a empresas de la talla de Facebook, Telefonica, Everis, …. Es cofundador de Agbo.biz, empresa dedicada a formación de máxima calidad en lenguajes de programación, y de Arunovo.com, startup que va a revolucionar la forma de enseñar programación en LATAM. Es también instructor de iOS del Big Nerd Ranch Inc, Mentor de Telefonica Talentum Startups & CTO de startups. Podéis seguirle en su blog tecnológico CocoaMental.com o a través de @frr149."
},
{
    "id": "35",
    "first_name": "Pedro Vicente",
    "last_name": " Gómez Sánchez",
    "company": "",
    "title": "",
    "twitter": "@pedro_g_s",
    "linkedin": "pedrovg",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Soy un joven desarrollador de aplicaciones para móviles con un gran afán por la investigación y las nuevas tecnologías. Durante mi vida como desarrollador me he enfrentado a proyectos de muy diferentes tipos, desde aplicaciones de realidad aumentada hasta clientes de mensajería, servicios de renderizado de modelos en la nube o redes sociales. Actualmente trabajo en Tuenti como Mobile Software Engineer en el equipo de Android, aunque día a día intento expandir mi experiencia a otros campos."
},
{
    "id": "36",
    "first_name": "Jorge",
    "last_name": " del Casar",
    "company": "",
    "title": "",
    "twitter": "",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": ""
},
{
    "id": "37",
    "first_name": "Ariel",
    "last_name": " Ferrandini",
    "company": "",
    "title": "",
    "twitter": "@aferrandini",
    "linkedin": "arielferrandini",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Un early adopter de PHP con más de 8 años de experiencia, comenzó su carrera profesional en Murcia como becario de sistemas, y posteriormente terminó en el área de desarrollo donde impulsó el uso de Symfony 0.9.8 beta. backend developer por naturaleza, y programador para todo en la realidad. Enamorado de la tecnología, emprendedor y evangelizador de Symfony y Git."
},
{
    "id": "38",
    "first_name": "Santiago",
    "last_name": " Porras Rodríguez",
    "company": "",
    "title": "",
    "twitter": "@saintwukong",
    "linkedin": "santypr",
    "blog": "http://geeks.ms/blogs/santypr",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Un early adopter de PHP con más de 8 años de experiencia, comenzó su carrera profesional en Murcia como becario de sistemas, y posteriormente terminó en el área de desarrollo donde impulsó el uso de Symfony 0.9.8 beta. backend developer por naturaleza, y programador para todo en la realidad. Enamorado de la tecnología, emprendedor y evangelizador de Symfony y Git."
},
{
    "id": "39",
    "first_name": "Jorge",
    "last_name": " Juan Barroso",
    "company": "",
    "title": "",
    "twitter": "@flipper83",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Mobile Applications Principal Engineer en Tuenti, lleva trabajando en la compañía desde 2009, en varias plataformas tales como Android, j2me o blackberry. Antes de Tuenti, trabajó en varias compañias de desarrollo de videojuegos para movíles y juegos multiplayer."
},
{
    "id": "391",
    "first_name": "Fernando",
    "last_name": " Cejas",
    "company": "",
    "title": "",
    "twitter": "@fernando_cejas",
    "linkedin": "fernandocejas",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Mobile software engineer, ha estado trabajando en plataformas móbiles durantes los últimos 5 años, principalmente en proyectos basados en tecnologías RFID y NFC. Actualmente trabaja en Tuenti como Android Developer y es organizador del Google Developers Group en Barcelona (GDG)."
},
{
    "id": "40",
    "first_name": "Quique",
    "last_name": " Martínez Alén",
    "company": "",
    "title": "",
    "twitter": "@quiqu3",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Me llamo Quique Martínez y actualmente trabajo en @pasiona como #KeySpecialist. Además tengo el orgullo de pertenecer a la fundación @techdencias, en la que desarrollo la labor de #DivulgaciónTecnoló.Me considero un apasionado de la #ArquitecturaDeSoftware y del #CloudComputing, en concreto #WindowsAzure. En esta ultima tengo el placer de haber sido nombrado #MicrosoftMVP y además pertenezco a los #AzureInsiders."
},
{
    "id": "401",
    "first_name": "Alex ",
    "last_name": " Casquete",
    "company": "",
    "title": "",
    "twitter": "",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Desarrollador y formador con más de quince años dedicados al diseño y desarrollo de aplicaciones empresariales para el escritorio, la web y dispositivos móviles utilizando tecnologías y plataformas Microsoft.Apasionado de la arquitectura del software, los lenguajes de programación y la tecnología, participa como divulgador tecnológico en la Fundación [T]echdencias y actualmente trabaja como consultor en Pasiona consulting."
},
{
    "id": "42",
    "first_name": "Ibon",
    "last_name": " Landa Martín",
    "company": "",
    "title": "",
    "twitter": "@ibonilm",
    "linkedin": "ilanda",
    "blog": "http://www.estoyenlanube.com/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Ibon Landa lleva más de 12 años dedicado al desarrollo de software. Durante este tiempo ha trabajado en diferentes empresas en las cuáles ha podido trabajar en diferentes entornos y tecnologías.Actualmente forma parte del equipo de Plain Concepts, focalizado principalmente en tareas de desarrollo, arquitectura, en las herramientas del ciclo de vida y en todo lo relacionado con la plataforma de Cloud Computing Windows Azure, área en el que ha sido reconocido como MVP.Participa de forma activa en la comunidad, escribiendo su blog, manteniendo un portal sobre Windows Azure y colaborando con Microsoft y grupos de usuarios en eventos de formación, talleres y giras de producto."
},
{
    "id": "43",
    "first_name": "Jorge",
    "last_name": " Leria",
    "company": "",
    "title": "",
    "twitter": "@jorgeleria",
    "linkedin": "ilanda",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Estudió en la universidad de Sevilla, trabajó en Qype London (ahora Yelp), en la serie online Malviviendo. Hace 2 años comenzó a trabajar en Tuenti a través del Tuenti Challenge."
},
{
    "id": "431",
    "first_name": "William",
    "last_name": " Viana",
    "company": "",
    "title": "",
    "twitter": "@vianasw",
    "linkedin": "williamviana",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Becario en Last.fm desarrollando aplicaciones de escritorio. Trabajó en idealista.com en el departamento de I+D desarrollando la API para móviles y su app para Android y ahora en Tuenti."
},
{
    "id": "44",
    "first_name": "Iván",
    "last_name": " López Martín",
    "company": "",
    "title": "",
    "twitter": "@ilopmar",
    "linkedin": "",
    "blog": "http://lopezivan.blogspot.com/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Soy geek, padre, desarrollador groovy/grails, sysadmin, linuxero y pro-opensource. Descubrí Grails hace más 3 años y desde entonces desarrollo aplicaciones casi exclusivamente con Groovy. En la actualidad trabajo en Kaleidos y soy el creador de Bokzuy.com y de algunos plugins de Grails."
},
{
    "id": "45",
    "first_name": "Javier",
    "last_name": " Ramirez",
    "company": "",
    "title": "",
    "twitter": "@supercoco9",
    "linkedin": "ramirez",
    "blog": "http://javier-ramirez.com/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Desarrollador web, soñador y en general una persona feliz. Interesado en todo lo que tenga que ver con Internet y cómo está cambiando nuestra cultura y nuestra sociedad.Fundador de http://teowaki.com, donde intentamos hacer más felices a los desarrolladores ayudándoles a compartir información técnica, rumores y lifehacks con sus amigos desarrolladores.Vivo en Londres, pero puedes encontrarme en http://javier-ramirez.com y como @supercoco9 en twitter."
},
{
    "id": "46",
    "first_name": "Miguel Ángel",
    "last_name": " Pastor Olivar",
    "company": "",
    "title": "",
    "twitter": "@miguelinlas3",
    "linkedin": "miguelpastorolivar",
    "blog": "http://migue.github.io/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Desarrollador web, soñador y en general una persona feliz. Interesado en todo lo que tenga que ver con Internet y cómo está cambiando nuestra cultura y nuestra sociedad.Fundador de http://teowaki.com, donde intentamos hacer más felices a los desarrolladores ayudándoles a compartir información técnica, rumores y lifehacks con sus amigos desarrolladores.Vivo en Londres, pero puedes encontrarme en http://javier-ramirez.com y como @supercoco9 en twitter."
},
{
    "id": "47",
    "first_name": "Pablo",
    "last_name": " Carballude González",
    "company": "",
    "title": "",
    "twitter": "@carballude_es",
    "linkedin": "miguelpastorolivar",
    "blog": "http://blog.carballude.es/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "I’m a 25 years old computer scientist who loves technology and holds a BSc in Computer Science awarded by the University of Portsmouth, an MSc in Computer Security by the University of Birmingham and an MSc in Human Centered Interactive Technologies awarded by the University of York.I’m currently working for Microsoft as a Technical Evangelist but when I’m not at work I like to prepare talks and write papers about a lot of technologies."
},
{
    "id": "48",
    "first_name": "Álvaro",
    "last_name": " Sánchez-Mariscal",
    "company": "",
    "title": "",
    "twitter": "@alvaro_sanchez",
    "linkedin": "mariscal",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Álvaro is a passionate software developer and agile enthusiast with over 12 years of experience. He started his career in 2001 coding in Perl and Java, but then quickly focused on Java EE, working for companies like IBM BCS, BEA Systems or Sun Microsystems. He created his own company in 2005, Salenda, and since 2007 he specialized on Groovy/Grails, introducing them in Spain by founding Escuela de Groovy, the very first Grails company in Spain. Now he works for Odobo as a Senior Grails Developer."
},
{
    "id": "49",
    "first_name": "Daniel",
    "last_name": " González",
    "company": "",
    "title": "",
    "twitter": "@desarrollado2",
    "linkedin": "",
    "blog": "http://desarrolla2.com/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Trabajando como desarrollador PHP desde 2007, interesado en el desarrollo web, mediante herramientas y tecnologóias Open Source. Aficionado a correr ocasionalmente, a salir al campo y perderme por el monte, y a una famosa saga de libros de fantasia ..."
},
{
    "id": "50",
    "first_name": "Manuel Ángel",
    "last_name": " Rubio Jiménez",
    "company": "",
    "title": "",
    "twitter": "@MRonErlang",
    "linkedin": "",
    "blog": "http://bosqueviejo.net/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Erlanger desde 2008 comencé a trabajar con el lenguaje y la plataforma realizando un proyecto para la gestión de llamadas del centro de atención al cliente de empresas multinacionales de diversos sectores. Tal fue la versatilidad de que disponía el lenguaje y su plataforma que me animé a generar documentación para el mismo y escribí el primer libro en castellano para Erlang/OTP cuyo primer volumen fue publicado en diciembre de 2012. Desde entonces trabajo solo con Erlang/OTP."
},
{
    "id": "51",
    "first_name": "Alejandro",
    "last_name": " Gómez",
    "company": "",
    "title": "",
    "twitter": "@dialelo",
    "linkedin": "",
    "blog": "http://alejandrogomez.github.io/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Desarrollador, principalmente en Python y JavaScript. Trabajo en Kaleidos Open Source. Entusiasta del Software y Conocimiento Libre.Curioso de la Programación Funcional en lenguajes como Haskell y Clojure. Devorador de libros. Aficionado al flamenco."
},
{
    "id": "52",
    "first_name": "Pablo",
    "last_name": " Guardiola",
    "company": "",
    "title": "",
    "twitter": "@Guardiola31337",
    "linkedin": "pabloguardiola",
    "blog": "http://pguardiola.com/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Ingeniero de software apasionado por las nuevas tecnologías, amante de los retos y motivado por seguir aprendiendo. Fandroid con muchas ganas de compartir conocimiento. Actualmente trabajo como desarrollador Android en Telefónica I+D y en apps propias en mis ratos libres."
},
{
    "id": "53",
    "first_name": "Víctor",
    "last_name": " García Pérez",
    "company": "",
    "title": "",
    "twitter": "@v1kt",
    "linkedin": "v1kt0r",
    "blog": "http://www.v1kt.com",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "DevOps engineer y Release Manager con aproximádamente 4 años en Tuenti habiendo sido anteriormente Testing Framework engineer en la misma compañía. Automatizador de todo lo que se puede y fan de las cosas bien hechas."
},
{
    "id": "54",
    "first_name": "Nikolas",
    "last_name": " Martens",
    "company": "",
    "title": "",
    "twitter": "@rtens_",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Nikolas Martens is a full-hearted software engineer working at ResearchGate, Berlin. He has been coding on various platforms including desktop applications, embedded systems and robots, but is most experienced in web development. His interests are software architecture, automatic testing, web applications, distributed system, lean methods, and specification by example. In his spare time he develops experimental frameworks or simply enjoys Berlin's city life. You can find Nikolas on rtens.org."
},
{
    "id": "55",
    "first_name": "Julien",
    "last_name": " Femia",
    "company": "",
    "title": "",
    "twitter": "@yulz__",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Huge fan of Symfony and working with PHP since 2005, I work for famous and demanding clients at Clever Age as a consultant, trainer, and sometimes as a project manager.Specialized in the Symfony & eZ Publish frameworks, I’m also a proud member of AFUP, a french association about PHP, for which i gave a conference during the PHP Tour 2013 in Nantes (France)."
},
{
    "id": "56",
    "first_name": "Alberto",
    "last_name": " Gimeno",
    "company": "",
    "title": "",
    "twitter": "@gimenete",
    "linkedin": "albertogimeno",
    "blog": "http://www.gimenete.net/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Programador y emprendedor. Como programador especializado en tecnologías de backend y desarrollo de aplicaciones móviles con iOS. Interesado en la escalabilidad y en solucionar problemas a otros programadores. Como emprendedor fundador de backbeam.io y en el pasado co-fundador de otras empresas como Masterbranch."
},
{
    "id": "57",
    "first_name": "Alejandro",
    "last_name": " Llorente Pinto",
    "company": "",
    "title": "",
    "twitter": "@llorentealex",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Alejandro Llorente obtuvo la Licenciatura en Matemáticas y la Ingeniería en Informática en 2010 en la Universidad Autónoma de Madrid. Actualmente es estudiante de doctorado en la Universidad Carlos III de Madrid y trabaja en el Instituto de Ingeniería del Conocimiento como técnico investigador. Entre sus intereses se encuentran el modelado de procesos en redes sociales, el análisis de la movilidad humana y aprendizaje automático."
},
{
    "id": "58",
    "first_name": "Jesús",
    "last_name": " Espino García",
    "company": "",
    "title": "",
    "twitter": "@jespinog",
    "linkedin": "",
    "blog": "http://kaleidos.net/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Desarrollador web, administrador de sistemas y apasionado del software libre. Empecé a jugar con Python en el 2004 y con Django en el 2008, desde hace 2 años me dedico profesionalmente a ello en la empresa Kaleidos, donde usamos Django Rest Framework en varios proyectos."
},
{
    "id": "59",
    "first_name": "Julio",
    "last_name": " Galarón",
    "company": "",
    "title": "",
    "twitter": "@jgalaron",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Julio es Ingeniero informático, también ha cursado estudios de telecomunicaciones especialidad en sistemas electrónicos.Desde el 2006 hasta el 2012 se ha dedicado al desarrollo web en Kybalion diseño y creatividad de la que fue cofundador. En la actualidad realiza tareas de formación en el área de la impresión 3D con impresoras RepRap (proyecto Reprap Clone Wars http://www.reprap.org/wiki/Proyecto_Clone_Wars), desarrollos de IOT (Internet Of Things) y Open Hardware."
},
{
    "id": "60",
    "first_name": "Jorge",
    "last_name": " Maroto García",
    "company": "",
    "title": "",
    "twitter": "@patoroco",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Informático de formación, y adicto a los gadgets por vocación. Empecé con el desarrollo para iPhone al poco de tener en las manos mi primer 3G, y desde entonces no he dejado de trastear con esta plataforma.Soy co-fundador de Tactilapp, empresa dedicada al desarrollo móvil, donde principalmente me dedico al desarrollo para iOS, aunque últimamente estoy dando los primeros pasitos con Ruby para todo lo relacionado con el backend."
},
{
    "id": "61",
    "first_name": "Sergio",
    "last_name": " Arbeo",
    "company": "",
    "title": "",
    "twitter": "@serabe",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Matemático de formación y programador de vocación, llevo en la comunidad Ruby ya unos añitos, dando mi primera charla sobre JRuby en la Conferencia Rails 2009. Desde entonces he dado varias charlas relacionadas con el mundo de desarrollo, en distintos lugares, como el GDG de Madrid, la facultad de Matemáticas, Madrid on Rails o el grupo local de programadores en Ruby de Madrid."
},
{
    "id": "62",
    "first_name": "Rubén Aguilera",
    "last_name": " Díaz-Heredero",
    "company": "",
    "title": "",
    "twitter": "@raguilera82",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Apasionado del software con más de 10 años de experiencia en este mundillo. Ingeniero Informático en la especialidad de Ingeniería del Software por la Universidad de Alcalá. Desarrollo mi actividad profesional como consultor tecnológico de desarrollo de proyectos informáticos en Autentia."
},
{
    "id": "62",
    "first_name": "Rubén Aguilera",
    "last_name": " Díaz-Heredero",
    "company": "",
    "title": "",
    "twitter": "@raguilera82",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Apasionado del software con más de 10 años de experiencia en este mundillo. Ingeniero Informático en la especialidad de Ingeniería del Software por la Universidad de Alcalá. Desarrollo mi actividad profesional como consultor tecnológico de desarrollo de proyectos informáticos en Autentia."
},
{
    "id": "63",
    "first_name": "Óscar",
    "last_name": " García Amor",
    "company": "",
    "title": "",
    "twitter": "@amhairghin",
    "linkedin": "osgamor",
    "blog": "http://ogarcia.moire.org/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Soy un administrador de sistemas (aka: Chamán) especializado en entornos POSIX. Pertenezco al grupo de Madrid DevOps donde gane el Offtopic del mes al enviar a la lista un mail sobre DOTA 2.Actualmente trabajo en Telefónica Digital en el 'consejo de sabios' solucionando los marrones que nadie mas sabe solucionar.Todos los años desde hacer tiempo me encargo de echar a andar una Party que se hace en Cambre en Galicia.En definitiva comulgo con la filosofía DevOp.."
},
{
    "id": "64",
    "first_name": "Álvaro",
    "last_name": " Hernández",
    "company": "",
    "title": "",
    "twitter": "@ahachete",
    "linkedin": "alvarohernandeztortosa/",
    "blog": "http://www.wizzbill.com/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Álvaro is a 34 year-old IT entrepreneur. He's a DBA and Java consultant at NOSYS (www.nosys.es) and founder and CEO of Wizzbill, a startup that offers services for mobile phone users to save money on their phone bill.Álvaro is a passionate software developer & open source advocate. He started developing with PostgreSQL in 1997. He's a certified instructor for the Java Specialist Master Course, as well as most of EnterpriseDB's PostgreSQL courses."
},
{
    "id": "65",
    "first_name": "Lorenzo",
    "last_name": " González Gascón",
    "company": "",
    "title": "",
    "twitter": "@logongas",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Lorenzo González es un profesor de Formación Profesional en el CIPFP Mislata en Valencia, al que llegó llegó tras hartarse de trabajar en cárnicas (también llamadas consultoras) y no ver mas que chapuzas. Ahora intenta arreglar la programación formando lo mejor que puede a sus alumnos en tecnologías Java, Hibernate, Spring, JavaScript y metodologías ágiles. Además es creador del curso en español de hibernate: www.cursohibernate"
},
{
    "id": "66",
    "first_name": "Guillermo",
    "last_name": " López Leal",
    "company": "",
    "title": "",
    "twitter": "@willyaranda",
    "linkedin": "willyaranda",
    "blog": "http://pijusmagnificus.com/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Mozilla passionate. Open web lover. Standards advocate. He began translating products based on Mozilla with only 17 years and now is part of the Mozilla Hispano community, working on Telefónica I+D on Firefox OS and helping the web to become what it should be: the best platform for making apps ever."
},
{
    "id": "67",
    "first_name": "Ramón",
    "last_name": " Corominas",
    "company": "",
    "title": "",
    "twitter": "@ramoncorominas",
    "linkedin": "ramoncorominas",
    "blog": "http://ramoncorominas.com/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Trabajo como Consultor de Accesibilidad en Technosite (Fundación ONCE), explorando soluciones accesibles y usables para personas con discapacidad y asesorando en su implementación también participo en el W3C, en el desarrollo de la metodología WCAG-EM para la evaluación de accesibilidad en sitios web.En mi tiempo libre también organizo el grupo Meetup Madrid Accesibilidad TICs, donde tratamos la accesibilidad de una forma práctica y proponiendo soluciones."
},
{
    "id": "68",
    "first_name": "Aurelio",
    "last_name": " De Rosa",
    "company": "",
    "title": "",
    "twitter": "@AurelioDeRosa",
    "linkedin": "aurelioderosa",
    "blog": "http://www.audero.it/",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Im a web and app developer with more than 5 years experience programming for the web using HTML5, CSS3, JavaScript and PHP. I mainly use the LAMP stack and frameworks like jQuery, jQuery Mobile, and Cordova (PhoneGap). My interests also include web security, web accessibility, SEO and WordPress.Currently I'm self-employed working with the cited technologies. Im also a regular blogger for several networks (SitePoint, Tuts+ and FlippinAwesome) where I write articles about the topics I usually work with and more."
},
{
    "id": "69",
    "first_name": "Marco",
    "last_name": " Casario",
    "company": "",
    "title": "",
    "twitter": "@marcocasario",
    "linkedin": "marcocasario",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Marco has been passionate about informatics since he was little more than a child and used to program games in Basic for Commodore 64 before dedicating himself, while still very young, to innovative projects for the web using Javascript and Flash. In 2001, he began to collaborate with Macromedia.In 2005, Marco has founded Comtaste (www.comtaste.com,) a company dedicated to exploring new frontiers in Rich Internet and Mobile Applications and the convergence between the web and the world of mobile devices. Now his focus is on User Experience (UX) aspects to make sure that Enterprise softwares that run on several different devices are easy and pleasurable to use, and cloud computing with the Google Apps platform APIs and Google App Engine.He's main author of several books for O'Reilly, Apress, and FriendOfED such as: HTML5 Solutions: Essential Techniques for HTML5 Developers, CSS3 Solutions, Flex 4 Cookbook, Adobe AIR Cookbook: Solutions and Examples for Rich Internet Application Developers."
},
{
    "id": "70",
    "first_name": "Sandro",
    "last_name": " Paganotti",
    "company": "",
    "title": "",
    "twitter": "@sandropaganotti",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Sandro Paganotti (1983) is co-founder and software architect at Comparto Web. He loves developing web interfaces that showcase the full power of HTML5 and CSS3. He's author of 'Designing next generation web Projects with CSS3' for Packt Publishing technical writer for html.it, teacher at Accademia di belle arti Santa Giulia, Google Developer Expert in HTML5 ans speaker at various technical events."
},
{
    "id": "71",
    "first_name": "James",
    "last_name": " Williams",
    "company": "",
    "title": "",
    "twitter": "@ecspike",
    "linkedin": "",
    "blog": "http://jameswilliams.be/blog",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "James Williams is a developer based in Silicon Valley and frequent conference speaker and is the author of book 'Learning HTML5 Game Programming' for Addison-Wesley and 'Three.js By Example.' He blogs at http://jameswilliams.be/blog and tweets as @ecspike."
},
{
    "id": "72",
    "first_name": "Jose Javier",
    "last_name": " García Aranda",
    "company": "",
    "title": "",
    "twitter": "",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Miembro de la Academia Técnica de Alcatel-Lucent en Madrid, España. Ha estado trabajando durante los últimos dos años como Director de Innovación en Alcatel-Lucent, se centró principalmente en la proyectos públicos del Ministerio de Ciencia y Tecnología, en el campo de nuevos negocios para la empresa, como Q4S protocolo de Internet (IETF-80), juegos en línea , compresión de vídeo y de la imágenes y publicidad online (Aladdin-Networks). Su carrera profesional en Alcatel-Lucent incluye dos años como Director Técnico para el operador español ONO y ocho como Director Técnico para diversos proyectos de aplicaciones en varios operadores de telefonía móvil. Autor de 'Telecomunicaciones superfáciles', publicado por Alcatel-Lucent España. Su experiencia profesional incluye Telefónica I+D, Philips y France Telecom."
},
{
    "id": "73",
    "first_name": "Manuel Gomez",
    "last_name": " Zotano",
    "company": "",
    "title": "",
    "twitter": "",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Responsable técnico de móviles y teles conectadas."
},
{
    "id": "74",
    "first_name": "Carlos",
    "last_name": " Benítez",
    "company": "",
    "title": "",
    "twitter": "@etnassoft",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Ingeniero FrontEnd y arquitecto Javascript. Activo programador desde los 90 ha colaborado en diversos proyectos tanto a nivel nacional como para el extranjero. Fundador del blog técnico EtnasSoft; OpenLibra, la biblioteca Libre online y Akihabara, un framework para el desarrollo de videojuegos en JavaScript."
},
{
    "id": "740",
    "first_name": "Sergio",
    "last_name": " Ruiz",
    "company": "",
    "title": "",
    "twitter": "@serginator",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Desarrollador FrontEnd. Guitarrista, melómano y apasionado de los videojuegos. Programador desde hace 15 años e interesado por el mundo JavaScript y el desarrollo de videojuegos los últimos 3 años, haciendo colaboraciones en proyectos diversos y trabajando en I+D."
},
{
    "id": "75",
    "first_name": "Simone",
    "last_name": " Lippolis",
    "company": "",
    "title": "",
    "twitter": "@simonelippolis",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Simone Lippolis is a Design Technologist and Associate Creative Developer Senior at frog design with over 10 years of experience in software and web development."
},
{
    "id": "750",
    "first_name": "Antonio",
    "last_name": " De Pasquale",
    "company": "",
    "title": "",
    "twitter": "@myinteraction",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Antonio De Pasquale is a Senior Interaction Designer and information architect in Frog specializing in digital user experience. He believes that designing the interaction is the most important part in communication and is fascinated by how you can communicate through movement and gestures. He has worked on numerous digital projects ranging from the field of web-tv, e-commerce, online newspapers, corporate website to mobile and tablet applications and he also participated in teaching activities at Politecnico di Milano."
},
{
    "id": "99",
    "first_name": "Orkun",
    "last_name": " Saitoglu",
    "company": "",
    "title": "",
    "twitter": "@orkns",
    "linkedin": "",
    "blog": "",
    "profile_url": "https://attendease.com/assets/user-placeholder-80x80.png",
    "bio": "Orkun Saitoglu is a Developer Evangelist in EMEA for PayPal. He helps developers to monetize their idea. He is mentoring several startup incubator/accelerators startups. He previously led the presales and integration team for PayPal in Central Europe and Middle East markets, working with large merchants, banks and partners for PayPal solutions integration. After his computing studies he worked for 3 years as a webmaster where he became familiar with web development and best practices for ecommerce by taking the responsibility of a payment site and product webservice."
}



















]
